{
  "characters": [
    {
      "characterName": "Sophia Pony",
      "age": "120",
      "height": "1.65",
      "description": "An <b>elven ranger</b> with a <color=green>keen eye</color> and a mysterious past."
    },
    {
      "characterName": "Clara Jackson",
      "age": "75",
      "height": "1.45",
      "description": "Last injected: around 0.5 Day(s) ago.\nAte food around 8 hour(s) ago.\n\nClara was born and lives in Lilywood. Growing up with her brother, Chris, her mother, Wendy and her father, Geoff. Despite the hardships of Gaia, she had a relatively happy life.\n\nOther than a few sibling brawls, she got along well with Chris and despite a healthy competitiveness between them, they would do anything for one another. She worked hard to learn how to hunt from her father so she could always feed her family and give back to Lilywood and her mother nurtured her love for gardening. She became friends with Rick and Jess at a young age, both becoming figureheads of Lilywood. This left Clara wondering what her greater place in Lilywood would be. She was happy just hunting for the town, but the people were pushing her to take on a larger role before fate intervened and made the choice for her.\n\nClara is a kind person who has a deep connection with her town and its people, a connection she fiercely protects."
    }
    {
      "characterName": "Shelby Thomas",
      "age": "30",
      "height": "1.70",
      "description": "*Last injected: around 0.5 Day(s) ago.\nAte food around 8 hour(s) ago.\n\n<i>Description (DM Interpretation)</i>\nShelby is a brash and boisterous young woman with a humble background. Her father ran a small whiskey distillery that he turned into the Thomas Whiskey Company. Her father ran the business in a tiny village, and used the whiskey to trade for other goods. Though her father was a stern man, he loved his daughters and taught them everything they know. Unfortunately her father died fairly young, being shot by raiders, leaving Shelby and her sisters to fend for themselves. Faye, the oldest sister, took control of the Thomas Whiskey Company. During this time Shelby had a “Disagreement” with Faye.\n\nHer dream is to bring order to Gaia via a democratic system of government. She facilitates this through the activities of the Blindy Peakers gang, where she, as the founder and leader, recruits anyone and everyone to do business.\n\nShe got the idea in a small town called Lilywood, after leaving her sisters and the family business. She is a kinder woman than she would like you to believe but quick to anger and fairly untrusting."
    }
  ]
}




